const help = (p, date, user, wame) => {
return `┏🔥࿗EDAR-BOT ULTIMATE࿗🔥┓
║                                                           
║ _*🕐Fecha Y Hora: ${date} 🕐*_
║ _*🙂Usuario: ${user} 🙂*_
║ _*🌎Link: ${wame} 🌎*_                                        
❝✬ˢⁱ ⁿᵒ ˢᵉ ᵉⁿᶜᵘᵉⁿᵗʳᵃ ᵉˡ ᶜᵒᵐᵃⁿᵈᵒ ᵉⁿ ᵉˡ ᵐᵉⁿᵘ "ʳᵉᵃˡⁱᶻᵒ ˡᵃ ᵇᵘˢᵠᵘᵉᵈᵃ ᵉⁿ ᵍᵒᵒᵍˡᵉ ᶜᵒⁿ ⁱᵐᵃᵍᵉⁿ✬❞
┗═════════════════════┛ 


࿇ ═══━━━━✥◈✥━━━━═══ ࿇
_ıllı༻✨sticker✨༺ıllı_
࿇ ═══━━━━✥◈✥━━━━═══ ࿇

➻❥ *${p}stiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}sticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}fstiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}fsticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}toimg* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}attp* ❮ᵗˣᵗ❯
➻❥ *${p}macaco*
➻❥ *${p}comandos*
➻❥ *${p}criador*
➻❥ *${p}destrava*

࿇ ═══━━━━✥◈✥━━━━═══ ࿇
*_✶⊶⊷❍༻🎨LOGOS🎨༺❍⊶⊷✶_*
Nota: ᵃˢᵉᵍᵘʳᵉˢᵉ ᵈᵉ ᵉˢᶜʳⁱᵇⁱʳ ᵇⁱᵉⁿ ᶜᵃᵈᵃ ᶜᵒᵐᵃⁿᵈᵒ ᵖᵃʳᵃ ᵠᵘᵉ ⁿᵒ ʰᵃˡˡᵃⁿ ᵉʳʳᵒʳᵉˢNota: ᵃˢᵉᵍᵘʳᵉˢᵉ ᵈᵉ ᵉˢᶜʳⁱᵇⁱʳ ᵇⁱᵉⁿ ᶜᵃᵈᵃ ᶜᵒᵐᵃⁿᵈᵒ ᵖᵃʳᵃ ᵠᵘᵉ ⁿᵒ ʰᵃˡˡᵃⁿ ᵉʳʳᵒʳᵉˢ

➻❥ *${p}missionpassed* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}nulis* ❮ᵗˣᵗ❯
➻❥ *${p}watercolor* ❮ᵗˣᵗ❯
➻❥ *${p}neonlogo* ❮ᵗˣᵗ❯
➻❥ *${p}flowerlogo* ❮ᵗˣᵗ❯
➻❥ *${p}matrixlogo* ❮ᵗˣᵗ❯
➻❥ *${p}thunderlogo* ❮ᵗˣᵗ❯
➻❥ *${p}silverplaca* ❮ᵗˣᵗ❯
➻❥ *${p}goldplaca* ❮ᵗˣᵗ❯
➻❥ *${p}narutologo* ❮ᵗˣᵗ❯
➻❥ *${p}phlogo* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}mineconquista* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}shadow* ❮ᵗˣᵗ❯
➻❥ *${p}glitch* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}ravetxt* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}woodtxt* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}neon* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}sunset* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}gimage* ❮ᵗˣᵗ❯
➻❥ *${p}pglass* ❮ᵗˣᵗ❯
➻❥ *${p}neonligth* ❮ᵗˣᵗ❯
➻❥ *${p}coffe* ❮ᵗˣᵗ❯
➻❥ *${p}galaxywp* ❮ᵗˣᵗ❯
➻❥ *${p}whatis* ❮ᵗˣᵗ❯
➻❥ *${p}txt3d* ❮ᵗˣᵗ❯

࿇ ═══━━━━✥◈✥━━━━═══ ࿇
*_▓█ ༻🔍INTERNET🔎༺ █▓_*

➻❥ *${p}minecraft*
➻❥ *${p}covidmundo*
➻❥ *${p}pinterest* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}wallpaper*
➻❥ *${p}belle*
➻❥ *${p}playstore* ❮ⁿᵃᵐᵉ ᵃᵖᵖ❯
➻❥ *${p}happymod* ❮ⁿᵃᵐᵉ ᵃᵖᵖ❯
➻❥ *${p}pokemon*
➻❥ *${p}gtts* ❮ˡᵃ❯ ❮ᵗˣᵗ❯
➻❥ *${p}idioma*
➻❥ *${p}playlist*
➻❥ *${p}lyrics*
➻❥ *${p}ptlyrics*
➻❥ *${p}play* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
➻❥ *${p}playv2* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
➻❥ *${p}tomp3* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}ytsearch* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}ytmp4* ❮ʸᵗ ᵘʳˡ❯
➻❥ *${p}ytmp3* ❮ʸᵗ ᵘʳˡ❯

࿇ ═══━━━━✥◈✥━━━━═══ ࿇
*_•.¸♡༻😈PORNO😈༺♡¸.•_*
Nota: ᶜᵒᵐᵃⁿᵈᵒˢ ᵈⁱˢᵖᵒⁿⁱᵇˡᵉˢ ˢᵒˡᵒ ᵖᵃʳᵃ ˡᵒˢ ᵃᵈᵐⁱⁿⁱˢᵗʳᵃᵈᵒʳᵉˢ ᵈᵉˡ ᵍʳᵘᵖᵒ ʸ ᶜᵘᵃⁿᵈᵒ , !nsfw 1 ᵉˢᵗᵃ ᵃᶜᵗⁱᵛᵒ

➻❥ *${p}packmega18*
➻❥ *${p}nhentai* ❮code❯
➻❥ *${p}randomhentai*
➻❥ *${p}nsfwblowjob*
➻❥ *${p}nsfwneko*
➻❥ *${p}nsfwtrap*
➻❥ *${p}nsfw* ❮1 ᵒʳ 0❯
➻❥ *${p}yaoi*
➻❥ *${p}ahegao*
➻❥ *${p}ecchi*
➻❥ *${p}cum*
➻❥ *${p}anal*
➻❥ *${p}pussy*
➻❥ *${p}ero*
➻❥ *${p}ahegao*
➻❥ *${p}yuri*
➻❥ *${p}hentaigif*
➻❥ *${p}hentainekogif*
➻❥ *${p}futanari*

࿇ ═══━━━━✥◈✥━━━━═══ ࿇
*_•••»༻MENU GRUPO༺«•••_*

➻❥ *${p}antidoc* ❮1 ᵒʳ 0❯
➻❥ *${p}antiloc* ❮1 ᵒʳ 0❯
➻❥ *${p}antiimg* ❮1 ᵒʳ 0❯
➻❥ *${p}antipalavra* ❮1 ᵒʳ 0❯
➻❥ *${p}antivideo* ❮1 ᵒʳ 0❯
➻❥ *${p}antisticker* ❮1 ᵒʳ 0❯
➻❥ *${p}antiaudio* ❮1 ᵒʳ 0❯
➻❥ *${p}antictt* ❮1 ᵒʳ 0❯
➻❥ *${p}antilink* ❮1 ᵒʳ 0❯
➻❥ *${p}antiporn* ❮1 ᵒʳ 0❯
➻❥ *${p}antifake* ❮1 ᵒʳ 0❯
➻❥ *${p}antilinkhard* ❮1 ᵒʳ 0❯
➻❥ *${p}fechargp*
➻❥ *${p}mudardesc*
➻❥ *${p}mudarnome*
➻❥ *${p}abrirgp*
➻❥ *${p}linkgroup*
➻❥ *${p}listadmin*
➻❥ *${p}listonline*
➻❥ *${p}leave*
➻❥ *${p}kick* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
➻❥ *${p}ban* ❮ʳᵉᵖˡʸ ᵐˢᵍ❯
➻❥ *${p}promote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
➻❥ *${p}demote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
➻❥ *${p}add* ❮ⁿᵘᵐ❯
➻❥ *${p}roletrussablock* ❮1 ᵒʳ 0❯
➻❥ *${p}welcome* ❮1 ᵒʳ 0❯
➻❥ *${p}simih* ❮1 ᵒʳ 0❯
➻❥ *${p}autostickerimg* ❮1 ᵒʳ 0❯
➻❥ *${p}onmodgrupo*
➻❥ *${p}offmodgrupo*
➻❥ *${p}autoreply* ❮1 ᵒʳ 0❯
➻❥ *${p}marcar*
➻❥ *${p}marcar2*
➻❥ *${p}marcar3*
➻❥ *${p}hidemarcar* ❮ᵗˣᵗ❯
➻❥ *${p}ccoin* ❮ᶜ1❯|❮ᶜ2❯|❮ⁿᵘᵐ❯`
}

exports.help = help


